Repository: ATreTCM/Numyrology-1.0
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Нумеролог Юлія
ru: Нумеролог Юлия

source: Головна
ru: Главная

source: Матриця
ru: Матрица

source: Послуги
ru: Услуги

source: Відгуки
ru: Отзывы

source: Сертифікат
ru: Сертификат

source: Привіт,
ru: Привет,

source: мене звуть Юлія
ru: меня зовут Юлия

source: Я нумеролог і сертифікований спеціаліст з методу самопізнання особистості по Матриці долі
ru: Я нумеролог и сертифицированный специалист по методу самопознания личности Матрица судьбы

source: Нумерологія – це наука про звʼязок чисел та людини. Ми народжуємось у певний день – не випадково. Твоя дата народження, це особистий код, де закладено твій потенціал, можливості та таланти. Твої уроки та ситуації, які необхідно вирішити протягом усього життя. Не буває такого, що в когось вони є, а в когось немає. Вони є абсолютно у кожного.
ru: Нумерология – это наука о связи чисел и человека. Мы рождаемся в определенный день - неслучайно. Твоя дата рождения, это личный код, где заложен твой потенциал, возможности и таланты. Твои уроки и задачи, которые необходимо решить на протяжении всей жизни. Не бывает такого, что у кого то, они есть, а у кого то нет. Они есть абсолютно у каждого.

source: Моє завдання – показати людині її енергії та допомогти збалансувати стосунки з собою, рідними та близькими.
ru: Моя задача – показать человеку его энергии и помочь наладить гармоничные отношения с собой, родными и близкими.

source: Матриця долі
ru: Матрица судьбы

source: Імʼя
ru: Имя

source: Введіть імʼя
ru: Введите имя

source: Дата народження
ru: Дата рождения

source: день.місяць.рік
ru: день.месяц.год

source: Призначення
ru: Предназначение

source: Тут ти зможеш дізнатися своє перше призначення, в якому напрямку треба рухатися в пошуках себе.
ru: Здесь ты можешь узнать свое первое предназначение, в каком направлении необходимо двигаться в поисках себя.

source: Як виглядає:
ru: Как выглядит:

source: Вартість:
ru: Стоимость:

source: Якщо ти хочеш глибше познайомитись з собою і почати змінювати своє життя, напиши мені в Direct Instagram чи будь-який інший месенджер.
ru: Если ты хочешь глубже познакомится с собой и начать менять свою жизнь, напиши мне в Direct Instagram или в любой мессенджер.

source: Поділюсь з тобою відгуками вдячних клієнтів. Дуже рада, що у людей почались зміни у житті.
ru: Поделюсь с тобой отзывами благодарных клиентов. Очень рада, что у людей начались изменения в жизни.

source: Імʼя:
ru: Имя:

source: Відкрити PDF
ru: Открыть PDF

source: Помилка
ru: Ошибка

source: Здається цифри не склалися сьогодні,
ru: Кажется цифры не сложились сегодня,

source: спробуй повернутися на початок шляху.
ru: попробуй вернуться в начало пути.

source: На головну
ru: На главную

source: Нумеролог Юлия
uk: Нумеролог Юлія

source: Главная
uk: Головна

source: Матрица
uk: Матриця

source: Услуги
uk: Послуги

source: Отзывы
uk: Відгуки

source: Сертификат
uk: Сертифікат

source: Привет,
uk: Привіт,

source: меня зовут Юлия
uk: мене звуть Юлія

source: Я нумеролог и сертифицированный специалист по методу самопознания личности Матрица судьбы
uk: Я нумеролог і сертифікований спеціаліст з методу самопізнання особистості по Матриці долі

source: Нумерология – это наука о связи чисел и человека. Мы рождаемся в определенный день - неслучайно. Твоя дата рождения, это личный код, где заложен твой потенциал, возможности и таланты. Твои уроки и задачи, которые необходимо решить на протяжении всей жизни. Не бывает такого, что у кого то, они есть, а у кого то нет. Они есть абсолютно у каждого.
uk: Нумерологія – це наука про зв'язок чисел та людини. Ми народжуємось у певний день – не випадково. Твоя дата народження, це особистий код, де закладено твій потенціал, можливості та таланти. Твої уроки та ситуації, які необхідно вирішити протягом усього життя. Не буває такого, що в когось вони є, а в когось немає. Вони є абсолютно у кожного.

source: Моя задача – показать человеку его энергии и помочь наладить гармоничные отношения с собой, родными и близкими.
uk: Моє завдання – показати людині її енергії та допомогти збалансувати стосунки з собою, рідними та близькими.

source: Матрица судьбы
uk: Матриця долі

source: Имя
uk: Імʼя

source: Введите имя
uk: Введіть імʼя

source: Дата рождения
uk: Дата народження

source: день.месяц.год
uk: день.місяць.рік

source: Предназначение
uk: Призначення

source: Здесь ты можешь узнать свое первое предназначение, в каком направлении необходимо двигаться в поисках себя.
uk: Тут ти зможеш дізнатися своє перше призначення, в якому напрямку треба рухатися в пошуках себе.

source: Как выглядит:
uk: Як виглядає

source: Стоимость:
uk: Вартість

source: Если ты хочешь глубже познакомится с собой и начать менять свою жизнь, напиши мне в Direct Instagram или в любой мессенджер.
uk: Якщо ти хочеш глибше познайомитись з собою і почати змінювати своє життя, напиши мені в Direct Instagram чи будь-який інший месенджер.

source: Поделюсь с тобой отзывами благодарных клиентов. Очень рада, что у людей начались изменения в жизни.
uk: Поділюсь з тобою відгуками вдячних клієнтів. Дуже рада, що у людей почались зміни у житті.

source: Имя:
uk: Імʼя:

source: Открыть PDF
uk: Відкрити PDF

source: Ошибка
uk: Помилка

source: Кажется цифры не сложились сегодня,
uk: Здається цифри не склалися сьогодні,

source: попробуй вернуться в начало пути.
uk: спробуй повернутися на початок шляху.

source: На главную
uk: На головну
